Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/almmuhus---20-konseuvdnavuorru-_id_519885.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.07.2008
nob: Pressemelding , 27.06.2008

source: Almmuhus - 20. konsešuvdnavuorru
nob: Utlysning av 20. konsesjonsrunde

source: Oljo- ja energiijadepartemeanta almmuha odne 20. konsešuvdnavuoru , masa gullet 79 blohka dahje blohkkaoasi Norgga-ábis ja Barents-ábis .
nob: Olje- og energidepartementet kunngjør i dag utlysning av 20. konsesjonsrunde , som omfatter 79 blokker eller deler av blokker i Norskehavet og Barentshavet .

source: Dát áddet vuođu juohkimii 2009 ' giđa .
nob: Dette danner grunnlaget for tildeling våren 2009 .

source: Dát 20. konsešuvdnavuorru lea ávkin doalahit ohcama dakkár osiin mat eai leat vuos guorahallojuvvon norgga nannánjuolggi siskkobealde , ja addá vuođu ođđa doaimmaide ja árvoháhkamii davveguovlluin .
nob: Den 20. konsesjonsrunde vil bidra til å opprettholde leteaktiviteten i umodne deler av norsk kontinentalsokkel , og legge grunnlag for ny aktivitet og verdiskaping i nordområdene .

source: Ođđa petroleumgávdnosat dáin guovlluin sáhttet olu mearkkašit bargosajiide ja ealáhusovddideapmái miehtá norgga riddogátti davvin .
nob: Nye funn i disse områdene kan få stor betydning for sysselsetting og næringsutvikling langs hele kysten i nord .

source: Ráđđehusa vuohki doallat rabasvuođa petroleumpolitihkas lea vuođđun go 20. konsešuvdnavuoru evttohus vuosttaš gearddi lea leamaš almmolaš gulaskuddamis .
nob: I tråd med regjeringens åpenhetslinje i petroleumspolitikken har forslag til 20. konsesjonsrunde for første gang vært på offentlig høring .

source: Leat boahtán viiddis ja positiiva máhcaheamit gulaskuddamis , ja iešguđetlágan oainnut leat leamaš mávssolaš oassin mearrádusa duogážii go Ráđđehus lea árvvoštallamiid dahkan .
nob: Det er mottatt omfattende og positiv respons på høringsrunden , og de ulike synspunktene har vært en viktig del av beslutningsgrunnlaget for regjeringens vurderinger .

source: Ráđđehus bidjá stuora deattu vuhtiiváldit dehálaš guolástusguovlluid ja guovlluid rittus mat leat rašis dilis .
nob: Regjeringen legger stor vekt på hensynet til viktige fiskeriområder og miljøsensitive områder langs kysten .

source: Danne leat čavgejuvvon biras- ja guolástuseavttut 20. konsešuvdnavurrui muhtin guovlluin , earret eará lea muhtin blohkaide mearriduvvon ahte dihto áigodagaide galgá leat gielddus dahkat seismihkalaš iskkademiid .
nob: Miljø- og fiskerivilkårene for 20. konsesjonsrunde er derfor skjerpet på noen områder , blant annet er det i enkelte blokker innført tidsavgrensede forbud mot seismiske undersøkelser .

source: Ráđđehus dáhttu vuordit dassážii go fágalaš árvvoštallamat bohtet Norgga-ábi hálddašanplánas ovdalgo álggahuvvo ođđa petroleumdoaibma olgolis Mørerittu .
nob: Regjeringen ønsker å avvente de faglige vurderingene i forvaltningsplanen for Norskehavet før den tar stilling til ny petroleumsaktivitet utenfor Mørekysten .

source: Viidáset petroleumdoaibma ja eavttut dán guovllus árvvoštallojuvvojit hálddašanplánas .
nob: Videre petroleumsvirksomhet og vilkår i dette området vil bli vurdert i forvaltningsplanen .

source: - Mun háliidan ain ovddidit min čálgoservodaga ja doalahit vejolašvuođa dahkat ođđa petroleumgávdnosiid , doaimma ja árvoháhkama norgga nannánjuolggi siskkobealde .
nob: - Jeg er opptatt av fortsatt å utvikle vårt velferdssamfunn ved å opprettholde mulighetene for nye funn , aktivitet og verdiskaping på norsk sokkel .

source: Almmuheapmi lea heivehuvvon čoavddus mas leat deattuhuvvon biras- ja guolástusberoštumit , dadjá oljo- ja energiijaministtar Terje Riis-Johansen .
nob: Utlysningen er en balansert løsning der det er lagt vekt på miljø- og fiskeriinteresser , sier olje- og energiminister Terje Riis-Johansen .

source: Ohcanáigi lea skábmamánnu 7. beaivi 2008 diibmu 12:00 .
nob: Søknadsfristen er satt til 7. november 2008 kl. 12.00 .

source: Ráđđehusa áigumuš lea juohkit ođđa ohcanlobiid 2009 ' giđa , dan seammás go meannuduvvo ollislaš hálddašanplána Norgga-ábi várás .
nob: Regjeringen tar sikte på tildeling av nye utvinningstillatelser våren 2009 , samtidig med behandling av helhetlig forvaltningsplan for Norskehavet .

source: Go juohká blohkaid Norgga-ábis de lea eaktun ahte dat soahpá oktii hálddašanplána loahppamearrádusaiguin .
nob: Tildelinger av blokker i Norskehavet forutsettes å samsvare med konklusjonene i forvaltningsplanen .

source: Ráđđehus lea dán konsešuvdnavuorus válljen ahte ii almmut muhtin evttohuvvon blohkaid Norgga-ábis .
nob: Regjeringen har i denne konsesjonsrunden valgt ikke å utlyse enkelte av de foreslåtte blokkene i Norskehavet .

source: Dát almmatge ii leat mearrideaddjin dasto go Ráđđehus galgá meannudit hálddašanplána Norgga-ábi várás .
nob: Dette vil imidlertid ikke legge føringer på Regjeringens behandling av forvaltningsplanen for Norskehavet .

source: Ráđđehus dáhttu hálddašanplánas árvvoštallat dan gažaldaga ahte galgá bidjat ođđa gáibádusaid mas biddjo nu ahte dábálaš doaimmas eai galgga veahášge nuoskkoluoitimat boahtit merrii , mat sohpet oktii čávgejuvvon gáibádusaiguin mat gustojit Barentsáhpái .
nob: Regjeringen vil i forvaltningsplanen vurdere spørsmålet om å stille nye krav om null utslipp til sjø ved normal drift , tilsvarende de skjerpede krav som gjelder i Barentshavet .

source: Čuovvovaš blohkat dahje blohkkaoasit leat almmuhuvvon 20. konsešuvdnavuorus :
nob: Følgende blokker eller deler av blokker er utlyst i 20. konsesjonsrunde :

source: 6201/4 , 5 , 6 , 11 , 12 6202/10 6203/10 ( oassi nuortalulli čiegas ) 6405/1 , 2 , 3 6502/2 , 3 , 6 6503/1 , 2 , 4 , 5 6509/4 , 5 , 6 , 12 6604/2 , 3 , 4 , 5 , 6 6605/11 , 12 6606/1 , 2 , 3 , 4 , 5 6607/6 , 8 6608/6 , 9 6609/ 4 6703/7 , 8 , 9 , 10 , 11 , 12 6704/7 , 8 , 10 6705/12 6707/8 , 9 , 11 7016/2 7116/11 7123/5 , 6 7124/4 7217/12 7218/10 , 11 7219/9 , 12 7220/2 , 4 , 5 , 7 , 8 , 10 7224/7 , 8 , 11 7225/3 7226/1 , 8 , 9 7228/10 , 11 , 12 7324/7 , 8
nob: 6201/4 , 5 , 6 , 11 , 12 6202/10 6203/10 ( del i sørøstlig hjørne ) 6405/1 , 2 , 3 6502/2 , 3 , 6 6503/1 , 2 , 4 , 5 6509/4 , 5 , 6 , 12 6604/2 , 3 , 4 , 5 , 6 6605/11 , 12 6606/1 , 2 , 3 , 4 , 5 6607/6 , 8 6608/6 , 9 6609/4 6703/7 , 8 , 9 , 10 , 11 , 12 6704/7 , 8 , 10 6705/12 6707/8 , 9 , 11 7016/2 7116/11 7123/5 , 6 7124/4 7217/12 7218/10 , 11 7219/9 , 12 7220/2 , 4 , 5 , 7 , 8 , 10 7224/7 , 8 , 11 7225/3 7226/1 , 8 , 9 7228/10 , 11 , 12 7324/7 , 8

source: Dievaslaš almmuheapmi , kárta almmuhuvvon blohkaide , biras- ja guolástuseavttut ja eambbo dieđut leat gávdnamis Oljodirektoráhta neahttábáikkis ( www.npd.no/20runde ) .
nob: Fullstendig utlysningstekst , kart over utlyste blokker , miljø- og fiskerivilkår og ytterligere informasjon er tilgjengelig på Oljedirektoratets nettsted ( www.npd.no/20runde ) .

source: Mildosat : Kárta
nob: Kontaktinformasjon
